
/* Class = "UITextView"; text = "Lore ipsum..."; ObjectID = "CYa-If-oB4"; */
"CYa-If-oB4.text" = "Lore ipsum...";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "GRe-ur-aSb"; */
"GRe-ur-aSb.accessibilityLabel" = "連絡先の名前";

/* Class = "UILabel"; text = "11:35 John Doe"; ObjectID = "GRe-ur-aSb"; */
"GRe-ur-aSb.text" = "11:35 John Doe";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "P1c-sD-eOv"; */
"P1c-sD-eOv.accessibilityLabel" = "連絡先のアバター";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "PqI-MR-8GC"; */
"PqI-MR-8GC.accessibilityLabel" = "配信失敗";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "WlS-fU-Aut"; */
"WlS-fU-Aut.accessibilityLabel" = "配信失敗";

/* Class = "UILabel"; text = "Read"; ObjectID = "yKD-pC-Nhu"; */
"yKD-pC-Nhu.text" = "Read";
